{
    "title": "Вокальная группа",
    "subtitle": "Сердце и душа вокальных выступлений нашего оркестра",
    "bannerAlt": "Выступление вокальной группы",
    "bannerTitle": "Вокальный ансамбль Атид Разиэль",
    "bannerDescription": "Оживляем музыкальные истории силой голоса",
  
    "aboutTitle": "О нашей вокальной группе",
    "aboutParagraph1": "Вокальная группа Атид Разиэль была основана в 2015 году как неотъемлемая часть нашего оркестра, привнося новое измерение в наши выступления через силу человеческого голоса. В состав нашего вокального ансамбля входят профессиональные вокалисты с разнообразным опытом в классической, современной и традиционной музыке, которые обогащают оркестровое звучание своим исключительным талантом и универсальностью.",
    "aboutParagraph2": "Вокальная группа регулярно выступает с полным оркестром, а также представляет специализированные вокальные концерты.",
  
    "leaderTitle": "Руководитель вокальной группы",
    "leader": {
      "name": "Нина Мукомель",
      "position": "Руководитель вокальной группы",
      "bio": "Нина Мукомель родилась и получила музыкальное образование в Ленинграде (ныне Санкт-Петербург), где окончила Ленинградскую консерваторию по специальности преподаватель теории и истории музыки. С ранних лет активно участвовала в вокальных коллективах и вскоре сама стала их руководителем. После репатриации в Израиль в 1990 году посвятила себя преподаванию — работала в музыкальном отделении школы «Галили» в Кфар-Сабе и в школе «Атид-Разиель» в Герцлии. Сегодня Нина возглавляет вокальную группу оркестра, объединяя высокий профессионализм с тёплым, вдохновляющим подходом к музыке и людям.",
      "specialization": {
        "title": "Специализация",
        "description": "Музыкальная педагогика, теория и история музыки, хоровое и ансамблевое пение, развитие вокального ансамбля."
      }
    },

  
    "soloistsTitle": "Наши солисты",
    "soloistsDescription": "Познакомьтесь с талантливыми вокалистами, которые оживляют наши музыкальные истории",
  
    "soloistProgramTitle": "Программа солиста"

  }
  
  