{
    "title": "Vocal Group",
    "subtitle": "The heart and soul of our orchestra's vocal performances",
    "bannerAlt": "Vocal Group performing",
    "bannerTitle": "Atid Raziel Vocal Ensemble",
    "bannerDescription": "Bringing musical stories to life through the power of voice",
  
    "aboutTitle": "About Our Vocal Group",
    "aboutParagraph1": "The Atid Raziel Vocal Group was established in 2015 as an integral part of our orchestra, bringing a new dimension to our performances through the power of the human voice. Comprising professional vocalists with diverse backgrounds in classical, contemporary, and traditional music, our vocal ensemble enriches the orchestral experience with their exceptional talent and versatility.",
    "aboutParagraph2": "The vocal group regularly performs with the full orchestra but also presents specialized vocal concerts.",
  
    "leaderTitle": "Vocal Group Director",
    "leader": {
      "name": "Nina Mukomel",
      "position": "Head of Vocal Ensemble",
      "bio": "Nina Mukomel was born and educated in Leningrad (now St. Petersburg), where she graduated from the Leningrad Conservatory with a degree in music theory and history teaching. From an early age, she actively participated in vocal ensembles and soon became their leader. After immigrating to Israel in 1990, she devoted herself to music education, teaching at the music departments of the Galili School in Kfar Saba and the Atid-Raziel School in Herzliya. Today, Nina leads the orchestra’s vocal group, combining high professionalism with a warm and inspiring approach to music and people.",
      "specialization": {
        "title": "Specialization",
        "description": "Music education, music theory and history, choral and ensemble singing, vocal ensemble development."
      }
    },

  
    "soloistsTitle": "Our Soloists",
    "soloistsDescription": "Meet the talented vocalists who bring our musical stories to life",
  
    "soloistProgramTitle": "Soloist program"

  }
  
  